        <?php
		   include_once("nic/header.php");
		?>
				<div class="suled"> <img src="images/school.jpg" width="100%" height="250px"> </div>
				<div class="block_head">كلمة مدير المدرسه</div>
				<div class="block_body">
					<p>تحية عطرة وبعد,                                            

						بتفاؤل كبير بدأنا عاماً دراسياً جديداً، سائلين الله أن يجعله عاماً مباركاً حافلاً بالمنجزات على كافة المستويات، مؤكدين- بحول الله تعالى -عزمنا على العمل سوياً لتحقيق رسالة التربية والتعليم.
						إن التوجهات المستقبلية للتعليم ترتكز على عقيدتنا الراسخة بأن التعليم هو  أداة فاعلة في مسيرة التنمية الاجتماعية والاقتصادية، لنبني من الإنسان قوةً منتجةً قادرة على تحقيق التطلعات والتوقعات، ساعين للعمل على نقل التعليم من تحصيل المعرفة لأهداف آنية، إلى غرس حبِّ العلّم والتعلّم، لكي يتمكن أبنائنا الطلاب وبناتنا الطالبات من الوصول إلى المعرفة وإنتاجها بأنفسهم، مع العمل على بناء شخصياتهم، وغرس القيم الإنسانية بهم ، وتعزيز روح الانفتاح الواعي لديهم، والإيمان بقيم العمل والإنتاج، وإشاعة مبدأ الحوار وروح التسامح، والتعامل الراقي والرشيد مع التطورات التكنولوجية وتطبيقاتها.
						أبنائي وبناتي الطلاب والطالبات,

						أنتم مستقبل هذا البلد وأمله، وما نقدمه هو حق لكم علينا، فحققوا آمال أولياء أموركم  وآمال ولاة الأمر الذين لم يبخلوا على التعليم من أجلكم، وأقّرُّوا أعين آبائكم وأمهاتكم، وثقوا بأن معلميكم ومعلماتكم حريصون على ما ينفعكم، فانظروا لمستقبلكم، وأحسنوا لأنفسكم، فليس هناك طريق للنجاح غير التعليم، وثقوا بأن قاعات الدراسة تولد المعرفة، وتعزز الموهبة وتحدد معالم المستقبل؛ فثابروا على التحصيل، وفاخروا بأنفسكم بين زملائكم، وأسركم، ومجتمعكم، لتكونوا بعون الله مفخرة لبلدكم ولأنفسكم بعلمكم … فأنتم مستقبلنا.

						أعضاء الهيئة التدريسية الأعزاء,
						أنتم الشريك الرئيس، فبكم تترجم خطط وبرامج المدرسة إلى واقع طموح، وبكم تنفتح بوابات العلم والمعرفة لأجيال عدة، لذا فإن أمانتكم كبيرة، وهي اصطفاء من الله تعالى لكم، فكما تعلمون ليس هناك رسالة أعظم من رسالةً التعليم، فراعوا الله في أنفسكم وفيمن ائتمنكم الله عليهم من أبنائكم، وكونوا قدوة صالحة لطلابكم، وثقوا بأن حسن صنيعكم يترجم فيما يكتسبه طلابكم وطالباتكم من سلوك ومعارف وعلوم ومهارات، وأننا لن ندخر جهدا أمام دعم دوركم والإسهام في تحقيق رسالتكم بكل ما نستطيع.

						أولياء الأمور الأفاضل,
						أنتم عنصراً مهماً من عناصر منظومة التعليم في المجتمع، ورافداً قوياً لجهود القائمين على التعليم، ومن خلال هذه الكلمات أدعوكم إلى المشاركة الفعالة معنا في تحقيق رسالة التعليم من خلال المتابعة المستمرة لأبنائكم، وتوجيههم، وتحفيزهم، والتواصل المستمر مع المدرسة، إضافة إلى المشاركة في الرأي والتقويم.
						ختاما,سدد الله الجهود، وبارك الخطى، ووفق الجميع لما يحب ويرضى متمنيا للجميع النجاح الباهر.
						والسلام عليكم ورحمة الله وبركاته
					</p>
				</div>
	    <?php
	       include_once("nic/footer.php");
	    ?>